export const productCard = [
  {
    img: {
      name: 'moisturizing-mousse',
      alt: 'Увлажняющий мусс',
      width: 290,
      height: 290,
    },
    category: 'для нормальной кожи',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: [
    'активные натуральные комплексы',
    'витамины С, А, РР, В И Е',
    'солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    img: {
      name: 'moisturizing-mask',
      alt: 'Увлажняющая маска',
      width: 290,
      height: 290
    },
    category: 'для нормальной кожи',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 3500
  },
  {
    img: {
      name: 'cleaning-gel',
      alt: 'Гель для умывания',
      width: 290,
      height: 290
    },
    category: 'для нормальной кожи',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи',
    compound: [
      "минералы",
      "витамины С, А, РR, В И Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    img: {
      name: 'gift-set-1',
      alt: 'Увлажняющий мусс',
      width: 290,
      height: 290
    },
    category: 'для нормальной кожи',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски',
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    img: {
      name: 'gift-set-5',
      alt: 'Подарочный набор №5',
      width: 290,
      height: 290
    },
    category: 'для нормальной кожи',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания',
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
]